import css from './page.module.css';

export default function HomePage() {
  return (
    <section className={css.homeSection}>
      <h1 className={css.h1}>Вітаю вас в тестовій Системі бронювання зустрічей.</h1>
      <p className={css.p}>
        По перше вам потрібно перейти до сторінки ``Користувачі`` в навігації хедера, в правому
        верхньому куті екрану. Коли Ви це все читаєте сторінка з користувачами вже завантажуєтся, і
        коли ви перейдете на неї вам не доведеться довго чекати, до поки сервер на Render
        прокинеться. Ми його заздалегіть розбудимо спеціально для Вас.
      </p>
      <p className={css.p}>С повагою Максим, Гарного Вам дня</p>
    </section>
  );
}
